Repository: kaneKW/assessmentJehnsen
Catalog: AssessmentJehnsen/*.lproj/Localizable.strings
Languages: id

source: Start
id: Mulai

source: Current Price
id: Harga saat ini

# price_change
source: Price change today
id: Perubahan harga hari ini

source: Sort based on
id: Urutkan berdasarkan

source: Language
id: Bahasa

# confirm
source: Confirmation
id: Konfirmasi

source: Market Cap Descending
id: Market Cap Tertinggi

source: Market Cap Ascending
id: Market Cap Terkecil

source: Gecko Descending
id: Gecko Tertinggi

source: Gecko Ascending
id: Gecko Terkecil

source: Volume Ascending
id: Volume Terkecil

source: Volume Descending
id: Volume Terbesar

source: ID Ascending
id: ID Terkecil

source: ID Descending
id: ID Terbesar

source: Coins
id: Daftar Coin

source: Market Cap Rank
id: Kapitalisasi Pasar Peringkat

# with market cap
source: Markep Cap Value
id: Kapitalisasi Pasar sebesar

source: Current Price Change Percentage
id: Presentase Perubahan Harga

source: Data not available
id: Data tidak tersedia

source: 24 Hour
id: 24 Jam

source: 7 Day
id: 7 Hari

source: 30 Day
id: 30 Hari

source: 1 Year
id: 1 Tahun
